Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# let_pindrop_quietly_learn_vocabulary_from_the_co
source: Let Pindrop quietly learn vocabulary from the corrections you make over time.
ar: اسمح لـ Pindrop بتعلم المفردات بهدوء من التصحيحات التي تجريها مع مرور الوقت.
bn: সময়ের সাথে আপনার করা সংশোধনগুলি থেকে Pindrop কে শান্তভাবে শব্দভান্ডার শিখতে দিন।
cs: Nechte Pindrop tiše se učit slovní zásobu z oprav, které v průběhu času uděláte.
da: Lad Pindrop stille og roligt lære ordforråd fra de rettelser, du foretager over tid.
de: Lassen Sie Pindrop im Hintergrund Vokabular aus den Korrekturen lernen, die Sie im Laufe der Zeit vornehmen.
el: Αφήστε τον Pindrop να μάθει αθόρυβα λεξιλόγιο από τις διορθώσεις που κάνετε με την πάροδο του χρόνου.
es: Deja que Pindrop aprenda vocabulario silenciosamente de las correcciones que hagas con el tiempo.
fi: Anna Pindropin oppia hiljaa sanastoa ajan mittaan tekemistäsi korjauksista.
fr: Laissez Pindrop apprendre tranquillement le vocabulaire à partir des corrections que vous faites au fil du temps.
he: תן לפינדרופ ללמוד בשקט אוצר מילים מהתיקונים שאתה מבצע לאורך זמן.
hi: पिनड्रॉप को समय के साथ आपके द्वारा किए गए सुधारों से चुपचाप शब्दावली सीखने दें।
hu: Hagyja, hogy Pindrop csendesen tanulja meg a szókincset az idők során elvégzett javításokból.
id: Biarkan Pindrop diam-diam mempelajari kosakata dari koreksi yang Anda lakukan seiring waktu.
it: Lascia che Pindrop impari tranquillamente il vocabolario dalle correzioni che apporti nel tempo.
ja: Pindrop は、時間をかけて修正した単語を静かに学習させてください。
ko: Pindrop이 시간이 지남에 따라 수정한 내용을 통해 조용히 단어를 학습하게 하세요.
ms: Biarkan Pindrop mempelajari perbendaharaan kata secara senyap-senyap daripada pembetulan yang anda buat dari semasa ke semasa.
nb: La Pindrop rolig lære ordforråd fra rettelsene du gjør over tid.
nl: Laat Pindrop rustig de woordenschat leren van de correcties die u in de loop van de tijd aanbrengt.
pl: Pozwól Pindropowi uczyć się w tle słownictwa na podstawie wprowadzanych przez Ciebie poprawek.
pt_br: Deixe o Pindrop aprender silenciosamente o vocabulário com as correções que você faz ao longo do tempo.
ro: Lăsați-l pe Pindrop să învețe în liniște vocabularul din corecțiile pe care le faceți în timp.
ru: Позвольте Pindrop незаметно выучить словарный запас на основе исправлений, которые вы вносите с течением времени.
sv: Låt Pindrop tyst lära sig ordförråd från de korrigeringar du gör med tiden.
th: ให้ Pindrop เรียนรู้คำศัพท์อย่างเงียบๆ จากการแก้ไขที่คุณทำเมื่อเวลาผ่านไป
tr: Pindrop'un zaman içinde yaptığınız düzeltmelerden sessizce kelime öğrenmesine izin verin.
uk: Дозвольте Pindrop спокійно вивчати лексику на основі виправлень, які ви вносите з часом.
vi: Hãy để Pindrop lặng lẽ học từ vựng từ những chỉnh sửa mà bạn thực hiện theo thời gian.
zh_hans: 让 Pindrop 悄悄地从您随时间做出的更正中学习词汇。
zh_hant: 讓 Pindrop 悄悄地從您隨時間做出的更正中學習詞彙。

source: Library
ar: المكتبة
bn: লাইব্রেরি
cs: Knihovna
da: Bibliotek
de: Bibliothek
el: Βιβλιοθήκη
es: Biblioteca
fi: Kirjasto
fr: Bibliothèque
he: ספרייה
hi: लाइब्रेरी
hu: Könyvtár
id: Pustaka
it: Libreria
ja: ライブラリ
ko: 라이브러리
ms: Pustaka
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
ro: Bibliotecă
ru: Библиотека
sv: Bibliotek
th: ไลบรารี
tr: Kitaplık
uk: Бібліотека
vi: Thư viện
zh_hans: 资料库
zh_hant: 資料庫

source: License
ar: الترخيص
bn: লাইসেন্স
cs: Licence
da: Licens
de: Lizenz
el: Άδεια
es: Licencia
fi: Lisenssi
fr: Licence
he: רישיון
hi: लाइसेंस
hu: Licenc
id: Lisensi
it: Licenza
ja: ライセンス
ko: 라이선스
ms: Lesen
nb: Lisens
nl: Licentie
pl: Licencja
pt_br: Licença
ro: Licență
ru: Лицензия
sv: Licens
th: ใบอนุญาต
tr: Lisans
uk: Ліцензія
vi: Giấy phép
zh_hans: 许可证
zh_hant: 授權

source: Light
ar: ضوء
bn: আলো
cs: Světlo
da: Lys
de: Hell
el: Φως
fi: Kevyt
fr: Clair
he: אוֹר
hi: रोशनी
hu: Fény
id: Lampu
it: Leggero
ja: ライト
ko: 빛
ms: Cahaya
nb: Lys
nl: Licht
pl: Jasny
pt_br: Luz
ro: Aprinde
ru: Свет
sv: Ljus
th: แสงสว่าง
tr: Işık
uk: світло
vi: Ánh sáng
zh_hans: 浅色
zh_hant: 淺色

source: Light, dark, and curated palette presets
ar: الإعدادات المسبقة للوحة الفاتحة والداكنة والمنسقة
bn: হালকা, অন্ধকার, এবং কিউরেটেড প্যালেট প্রিসেট
cs: Světlé, tmavé a upravené předvolby palet
da: Lys, mørk og udvalgte paletteforudindstillinger
de: Helle, dunkle kuratierte Palettenvoreinstellungen
el: Προκαθορισμένες παλέτες ανοιχτόχρωμες, σκοτεινές και επιμελημένες
es: Claro, oscuro y preajustes de paleta curados
fi: Vaaleat, tummat ja kuratoidut paletin esiasetukset
fr: Préréglages de palettes claires, sombres et organisées
he: הגדרות קבועות מראש של פלטת צבעים בהירות, כהות ואצורות
hi: हल्का, गहरा और क्यूरेटेड पैलेट प्रीसेट
hu: Világos, sötét és válogatott paletta-előbeállítások
id: Preset palet terang, gelap, dan terkurasi
it: Preimpostazioni di tavolozza chiare, scure e curate
ja: 明るい、暗い、厳選されたパレット プリセット
ko: 밝음, 어두움 및 선별된 팔레트 사전 설정
ms: Pratetap palet terang, gelap dan dipilih susun
nb: Forhåndsinnstillinger for lys, mørk og kuratert palett
nl: Lichte, donkere en samengestelde paletvoorinstellingen
pl: Jasne, ciemne i wybrane ustawienia wstępne palet
pt_br: Predefinições de paleta claras, escuras e selecionadas
ro: Presetări ale paletei deschise, întunecate și îngrijite
ru: Светлые, темные и тщательно подобранные пресеты палитры
sv: Ljusa, mörka och utvalda palettförinställningar
th: ค่าที่ตั้งไว้ล่วงหน้าของชุดสีสว่าง มืด และแบบมีการดูแลจัดการ
tr: Açık, koyu ve seçilmiş palet ön ayarları
uk: Світлі, темні та попередньо налаштовані палітри
vi: Cài đặt trước bảng màu sáng, tối và giám tuyển
zh_hans: 浅色、深色和精选调色板预设
zh_hant: 淺色、深色和精選調色盤預設

source: Light Preview
ar: معاينة الضوء
bn: হালকা পূর্বরূপ
cs: Náhled světla
da: Lys forhåndsvisning
de: Helle Vorschau
el: Προεπισκόπηση φωτός
es: Vista previa clara
fi: Kevyt esikatselu
fr: Aperçu clair
he: תצוגה מקדימה קלה
hi: प्रकाश पूर्वावलोकन
hu: Könnyű előnézet
id: Pratinjau Ringan
it: Anteprima della luce
ja: ライトプレビュー
ko: 라이트 미리보기
ms: Pratonton Cahaya
nb: Lys forhåndsvisning
nl: Licht voorbeeld
pl: Jasny podgląd
pt_br: Visualização clara
ro: Previzualizare luminoasă
ru: Легкий предварительный просмотр
sv: Ljus förhandsgranskning
th: ดูตัวอย่างแสง
tr: Işık Önizlemesi
uk: Світловий попередній перегляд
vi: Xem trước ánh sáng
zh_hans: 浅色预览
zh_hant: 淺色預覽

source: Light Theme
ar: موضوع الضوء
bn: হালকা থিম
cs: Světlé téma
da: Lys tema
de: Helles Thema
el: Ελαφρύ θέμα
es: Tema claro
fi: Kevyt teema
fr: Thème clair
he: נושא קל
hi: लाइट थीम
hu: Fény téma
id: Tema Ringan
it: Tema leggero
ja: ライトテーマ
ko: 라이트 테마
ms: Tema Cahaya
nb: Lys tema
nl: Licht thema
pl: Jasny motyw
pt_br: Tema claro
ro: Tema ușoară
ru: Светлая тема
sv: Lätt tema
th: ธีมแสง
tr: Işık Teması
uk: Світла тема
vi: Chủ đề nhẹ nhàng
zh_hans: 浅色主题
zh_hant: 淺色主題

source: Limited
ar: محدود
bn: লিমিটেড
cs: Omezený
da: Begrænset
de: Begrenzt
el: Περιωρισμένος
es: Limitado
fi: Rajoitettu
fr: Limité
he: מוּגבָּל
hi: सीमित
hu: Korlátozott
id: Terbatas
it: Limitato
ja: 限定
ko: 제한된
ms: Terhad
nb: Begrenset
nl: Beperkt
pl: Ograniczony
pt_br: Limitado
ro: Limitat
ru: Ограниченный
sv: Begränsad
th: จำกัด
tr: Sınırlı
uk: Обмежений
vi: Giới hạn
zh_hans: 有限
zh_hant: 有限

source: List action items
ar: سرد عناصر الإجراءات
bn: কাজের তালিকা দেখান
cs: Vypsat úkoly
da: Vis handlingspunkter
de: Aufgaben auflisten
el: Λίστα στοιχείων ενεργειών
es: Enumerar elementos de acción
fi: Luettele toimenpiteet
fr: Lister les actions à mener
he: פירוט פריטי פעולה
hi: एक्शन आइटम सूचीबद्ध करें
hu: Teendők felsorolása
id: Daftar item tindakan
it: Elenca gli elementi da fare
ja: アクションアイテムを一覧表示
ko: 실행 항목 나열
ms: Senaraikan item tindakan
nb: List opp handlingspunkter
nl: Actiepunten weergeven
pl: Wypisz elementy działań
pt_br: Listar itens de ação
ro: Enumerați elementele de acțiune
ru: Показать список задач
sv: Lista åtgärdspunkter
th: แสดงรายการสิ่งที่ต้องทำ
tr: Eylem öğelerini listele
uk: Перелічити пункти дій
vi: Liệt kê các việc cần làm
zh_hans: 列出行动事项
zh_hant: 列出待辦事項

source: Listening…
ar: جارٍ الاستماع…
bn: শোনা হচ্ছে…
cs: Poslouchám…
da: Lytter…
de: Höre zu…
el: Ακρόαση…
es: Escuchando…
fi: Kuunnellaan…
fr: Écoute…
he: מאזין…
hi: सुन रहा है…
hu: Hallgatás…
id: Mendengarkan…
it: In ascolto…
ja: 聞き取り中…
ko: 듣는 중…
ms: Mendengar…
nb: Lytter…
nl: Luisteren…
pl: Słucham…
pt_br: Ouvindo…
ro: Se ascultă…
ru: Слушаю…
sv: Lyssnar…
th: กำลังฟัง…
tr: Dinleniyor…
uk: Слухаю…
vi: Đang nghe…
zh_hans: 正在聆听…
zh_hant: 正在聆聽…

source: Live names cover up to four voices.
ar: تغطي الأسماء المباشرة حتى أربعة أصوات.
bn: লাইভ নাম চারটি কণ্ঠ পর্যন্ত কাজ করে।
cs: Živá jména pokrývají až čtyři hlasy.
da: Live-navne dækker op til fire stemmer.
de: Live-Namen decken bis zu vier Stimmen ab.
el: Τα ζωντανά ονόματα καλύπτουν έως τέσσερις φωνές.
es: Los nombres en vivo cubren hasta cuatro voces.
fi: Reaaliaikaiset nimet kattavat enintään neljä ääntä.
fr: Les noms en direct couvrent jusqu'à quatre voix.
he: השמות בזמן אמת מכסים עד ארבעה קולות.
hi: लाइव नाम चार आवाज़ों तक काम करते हैं।
hu: Az élő nevek legfeljebb négy hangot fednek le.
id: Nama langsung mencakup sampai empat suara.
it: I nomi dal vivo coprono fino a quattro voci.
ja: ライブの名前は最大 4 人分の声に対応します。
ko: 실시간 이름은 최대 네 사람의 목소리까지 지원합니다.
ms: Nama langsung meliputi sehingga empat suara.
nb: Direkte navn dekker opptil fire stemmer.
nl: Live namen dekken maximaal vier stemmen.
pl: Imiona na żywo obejmują do czterech głosów.
pt_br: Os nomes ao vivo cobrem até quatro vozes.
ro: Numele în direct acoperă până la patru voci.
ru: Живые имена охватывают до четырёх голосов.
sv: Live-namn täcker upp till fyra röster.
th: ชื่อแบบสดรองรับได้ถึงสี่เสียง
tr: Canlı adlar en fazla dört sesi kapsar.
uk: Живі імена охоплюють до чотирьох голосів.
vi: Tên trực tiếp bao được tối đa bốn giọng.
zh_hans: 实时姓名最多覆盖四个声音。
zh_hant: 即時名稱最多涵蓋四個聲音。

# live_speaker_names_need_the_speaker_model_downlo
source: Live speaker names need the speaker model. Download it to name people while you record.
ar: تحتاج أسماء المتحدثين المباشرة إلى نموذج المتحدثين. حمّله لتسمية الأشخاص أثناء التسجيل.
bn: লাইভ বক্তার নামের জন্য বক্তা মডেল দরকার। রেকর্ড করার সময় নাম দিতে এটি ডাউনলোড করুন।
cs: Živá jména mluvčích potřebují model mluvčích. Stáhněte ho, ať můžete lidi pojmenovat už při nahrávání.
da: Live-talernavne kræver talermodellen. Hent den for at give folk navne, mens du optager.
de: Live-Sprechernamen brauchen das Sprechermodell. Laden Sie es herunter, um Personen schon während der Aufnahme zu benennen.
el: Τα ζωντανά ονόματα ομιλητών χρειάζονται το μοντέλο ομιλητών. Κάντε λήψη για να ονομάζετε άτομα ενώ ηχογραφείτε.
es: Los nombres de oradores en vivo necesitan el modelo de oradores. Descárgalo para nombrar a las personas mientras grabas.
fi: Reaaliaikaiset puhujanimet tarvitsevat puhujamallin. Lataa se, niin voit nimetä ihmiset jo tallennuksen aikana.
fr: Les noms d'intervenants en direct nécessitent le modèle d'intervenants. Téléchargez-le pour nommer les personnes pendant l'enregistrement.
he: שמות דוברים בזמן אמת דורשים את מודל הדוברים. הורידו אותו כדי לתת שמות לאנשים כבר בזמן ההקלטה.
hi: लाइव वक्ता नामों के लिए वक्ता मॉडल चाहिए। रिकॉर्डिंग के दौरान लोगों को नाम देने के लिए इसे डाउनलोड करें।
hu: Az élő beszélőnevekhez kell a beszélőmodell. Töltse le, hogy már felvétel közben nevet adhasson a résztvevőknek.
id: Nama pembicara langsung memerlukan model pembicara. Unduh model itu untuk memberi nama orang saat merekam.
it: I nomi dei parlanti dal vivo richiedono il modello dei parlanti. Scaricalo per dare un nome alle persone mentre registri.
ja: ライブ話者名には話者モデルが必要です。ダウンロードすると、録音しながら名前を付けられます。
ko: 실시간 화자 이름에는 화자 모델이 필요합니다. 모델을 다운로드하면 녹음하면서 이름을 지정할 수 있습니다.
ms: Nama penutur langsung memerlukan model penutur. Muat turun model itu untuk menamakan orang semasa anda merakam.
nb: Direkte talernavn krever talermodellen. Last den ned for å gi folk navn mens du tar opp.
nl: Live sprekersnamen hebben het sprekersmodel nodig. Download het om mensen al tijdens de opname een naam te geven.
pl: Imiona mówców na żywo wymagają modelu mówców. Pobierz go, aby nadawać imiona już podczas nagrywania.
pt_br: Os nomes de falantes ao vivo precisam do modelo de falantes. Baixe o modelo para nomear as pessoas enquanto você grava.
ro: Numele vorbitorilor în direct au nevoie de modelul de vorbitori. Descărcați-l ca să dați nume persoanelor chiar în timpul înregistrării.
ru: Для живых имён говорящих нужна модель говорящих. Скачайте её, чтобы называть людей прямо во время записи.
sv: Live-talarnamn kräver talarmodellen. Ladda ner den för att namnge personer redan under inspelningen.
th: ชื่อผู้พูดแบบสดต้องใช้โมเดลผู้พูด ดาวน์โหลดเพื่อตั้งชื่อผู้คนขณะบันทึกเสียง
tr: Canlı konuşmacı adları için konuşmacı modeli gerekir. Kayıt sırasında kişilere ad vermek için modeli indirin.
uk: Для живих імен мовців потрібна модель мовців. Завантажте її, щоб називати людей просто під час запису.
vi: Tên người nói trực tiếp cần mô hình người nói. Hãy tải mô hình về để đặt tên cho mọi người ngay khi đang ghi.
zh_hans: 实时说话人姓名需要说话人模型。下载后即可在录音时为每个人命名。
zh_hant: 即時說話者名稱需要說話者模型。下載後即可在錄音時為每個人命名。

source: Live speaker names paused.
ar: توقفت أسماء المتحدثين المباشرة مؤقتًا.
bn: লাইভ বক্তার নাম থেমে আছে।
cs: Živá jména mluvčích jsou pozastavena.
da: Live-talernavne er sat på pause.
de: Live-Sprechernamen pausiert.
el: Τα ζωντανά ονόματα ομιλητών είναι σε παύση.
es: Nombres de oradores en vivo en pausa.
fi: Reaaliaikaiset puhujanimet keskeytetty.
fr: Noms d'intervenants en direct en pause.
he: שמות הדוברים בזמן אמת הושהו.
hi: लाइव वक्ता नाम रुके हुए हैं।
hu: Az élő beszélőnevek szünetelnek.
id: Nama pembicara langsung dijeda.
it: Nomi dei parlanti dal vivo in pausa.
ja: ライブ話者名は一時停止中です。
ko: 실시간 화자 이름이 일시 중지되었습니다.
ms: Nama penutur langsung dijeda.
nb: Direkte talernavn er satt på pause.
nl: Live sprekersnamen gepauzeerd.
pl: Imiona mówców na żywo wstrzymane.
pt_br: Nomes de falantes ao vivo pausados.
ro: Numele vorbitorilor în direct sunt în pauză.
ru: Живые имена говорящих приостановлены.
sv: Live-talarnamn pausade.
th: หยุดชื่อผู้พูดแบบสดชั่วคราว
tr: Canlı konuşmacı adları duraklatıldı.
uk: Живі імена мовців призупинено.
vi: Đã tạm dừng tên người nói trực tiếp.
zh_hans: 实时说话人姓名已暂停。
zh_hant: 即時說話者名稱已暫停。

source: Live Streaming Refinement
ar: تحسين البث المباشر
bn: লাইভ স্ট্রিমিং পরিমার্জন
cs: Upřesnění živého vysílání
da: Forfining af livestreaming
de: Verfeinerung des Live-Streamings
el: Βελτιστοποίηση ζωντανής ροής
es: Refinamiento de la transmisión en vivo
fi: Suoratoiston tarkennus
fr: Affinement de la diffusion en direct
he: חידוד סטרימינג בשידור חי
hi: लाइव स्ट्रीमिंग परिशोधन
hu: Élő közvetítés finomítása
id: Penyempurnaan Streaming Langsung
it: Perfezionamento dello streaming live
ja: ライブストリーミングの改良
ko: 라이브 스트리밍 개선
ms: Penapisan Penstriman Langsung
nb: Forbedring av direktestrømming
nl: Verfijning van livestreaming
pl: Udoskonalenie transmisji na żywo
pt_br: Refinamento de transmissão ao vivo
ro: Rafinamentul transmisiunii în direct
ru: Усовершенствование прямых трансляций
sv: Förfining av livestreaming
th: การปรับแต่งการสตรีมสด
tr: Canlı Yayın İyileştirmesi
uk: Покращення прямої трансляції
vi: Tinh chỉnh phát trực tiếp
zh_hans: 直播优化
zh_hant: 直播最佳化

source: Live text stopped. The recording continues.
ar: توقف النص المباشر. التسجيل مستمر.
bn: লাইভ লেখা থেমে গেছে। রেকর্ডিং চলছে।
cs: Živý text se zastavil. Nahrávka pokračuje.
da: Liveteksten stoppede. Optagelsen fortsætter.
de: Der Live-Text ist gestoppt. Die Aufnahme läuft weiter.
el: Το ζωντανό κείμενο σταμάτησε. Η εγγραφή συνεχίζεται.
es: El texto en vivo se detuvo. La grabación continúa.
fi: Reaaliaikainen teksti pysähtyi. Tallennus jatkuu.
fr: Le texte en direct s'est arrêté. L'enregistrement continue.
he: הטקסט החי נעצר. ההקלטה ממשיכה.
hi: लाइव टेक्स्ट रुक गया। रिकॉर्डिंग जारी है।
hu: Az élő szöveg leállt. A felvétel tovább megy.
id: Teks langsung berhenti. Rekaman tetap berjalan.
it: Il testo dal vivo si è fermato. La registrazione continua.
ja: ライブ文字が止まりました。録音は続いています。
ko: 실시간 텍스트가 멈췄습니다. 녹음은 계속됩니다.
ms: Teks langsung berhenti. Rakaman diteruskan.
nb: Direkteteksten stoppet. Opptaket fortsetter.
nl: De live tekst is gestopt. De opname loopt door.
pl: Tekst na żywo się zatrzymał. Nagranie trwa dalej.
pt_br: O texto ao vivo parou. A gravação continua.
ro: Textul în direct s-a oprit. Înregistrarea continuă.
ru: Живой текст остановился. Запись продолжается.
sv: Livetexten stoppade. Inspelningen fortsätter.
th: ข้อความสดหยุดแล้ว การบันทึกยังดำเนินต่อ
tr: Canlı metin durdu. Kayıt sürüyor.
uk: Живий текст зупинився. Запис триває.
vi: Văn bản trực tiếp đã dừng. Bản ghi vẫn tiếp tục.
zh_hans: 实时文字已停止，录音仍在继续。
zh_hant: 即時文字已停止，錄音仍在繼續。

source: Live transcript
ar: النص المباشر
bn: লাইভ প্রতিলিপি
cs: Živý přepis
da: Liveudskrift
de: Live-Transkript
el: Ζωντανή απομαγνητοφώνηση
es: Transcripción en vivo
fi: Reaaliaikainen tekstitys
fr: Transcription en direct
he: תמליל חי
hi: लाइव प्रतिलेख
hu: Élő átirat
id: Transkrip langsung
it: Trascrizione dal vivo
ja: ライブ文字起こし
ko: 실시간 대본
ms: Transkrip langsung
nb: Direktetranskript
pl: Transkrypcja na żywo
pt_br: Transcrição ao vivo
ro: Transcriere în direct
ru: Живой транскрипт
sv: Livetranskript
th: ข้อความถอดเสียงสด
tr: Canlı deşifre
uk: Живий транскрипт
vi: Bản chép lời trực tiếp
zh_hans: 实时转录
zh_hant: 即時逐字稿

source: %lld characters
ar: %lld حرفًا
bn: %lld অক্ষর
cs: %lld znaků
da: %lld tegn
de: %lld Zeichen
el: %lld χαρακτήρες
es: %lld caracteres
fi: %lld merkkiä
fr: %lld caractères
he: %lld תווים
hi: %lld अक्षर
hu: %lld karakter
id: %lld karakter
it: %lld caratteri
ja: %lld 文字
ko: %lld 문자
ms: %lld aksara
nb: %lld tegn
nl: %lld tekens
pl: Liczba znaków: %lld
pt_br: %lld caracteres
ro: %lld caractere
ru: %lld символы
sv: %lld tecken
th: %lld อักขระ
tr: %lld karakterler
uk: %lld символів
vi: %lld ký tự
zh_hans: %lld 个字符
zh_hant: %lld 個字元

source: %lld%% complete
ar: %lld%% اكتمل
bn: %lld%% সম্পূর্ণ
cs: %lld%% dokončeno
da: %lld%% fuldført
de: %lld%% abgeschlossen
el: %lld%% ολοκληρώθηκε
es: %lld%% completado
fi: %lld%% valmis
fr: %lld%% terminé
he: %lld%% הושלם
hi: %lld%% पूर्ण
hu: %lld%% kész
id: %lld%% selesai
it: %lld%% completato
ja: %lld%% 完了
ko: %lld%% 완료
ms: %lld%% selesai
nb: %lld%% fullført
nl: %lld%% voltooid
pl: %lld%% ukończono
pt_br: %lld%% concluído
ro: %lld%% complet
ru: %lld%% завершено
sv: %lld%% klar
th: %lld%% เสร็จสมบูรณ์
tr: %lld%% tamamlandı
uk: %lld%% завершено
vi: %lld%% hoàn thành
zh_hans: %lld%% 完成
zh_hant: %lld%% 完成

source: %lld items
ar: %lld العناصر
bn: %lld আইটেম
cs: %lld položek
da: %lld elementer
de: %lld Elemente
el: %lld στοιχεία
es: %lld elementos
fi: %lld kohdetta
fr: %lld éléments
he: %lld פריטים
hi: %lld आइटम
hu: %lld elem
id: %lld item
it: %lld elementi
ja: %lld アイテム
ko: %lld 항목
ms: %lld item
nb: %lld elementer
nl: %lld artikelen
pl: Liczba elementów: %lld
pt_br: %lld itens
ro: %lld articole
ru: %lld элементы
sv: %lld objekt
th: %lld รายการ
tr: %lld öğe
uk: %lld предметів
vi: %lld mục
zh_hans: %lld 个项目
zh_hant: %lld 個專案

source: %lld notes
ar: %lld ملاحظات
bn: %lld নোট
cs: %lld poznámky
da: %lld noter
de: %lld Notizen
el: %lld σημειώσεις
es: %lld notas
fi: %lld muistiinpanoja
he: %lld הערות
hi: %lld नोट्स
hu: %lld jegyzetek
id: %lld catatan
it: %lld note
ja: %lld メモ
ko: %lld 노트
ms: %lld nota
nb: %lld notater
nl: %lld noten
pl: Liczba notatek: %lld
pt_br: %lld notas
ro: %lld note
ru: %lld примечания
sv: %lld anteckningar
th: %lld หมายเหตุ
tr: %lld notlar
uk: %lld нотатки
vi: %lld ghi chú
zh_hans: %lld 个笔记
zh_hant: %lld 個筆記

source: %lld transcriptions
ar: %lld النسخ
bn: %lld প্রতিলিপি
cs: %lld přepisů
da: %lld transskriptioner
de: %lld Transkriptionen
el: %lld μεταγραφές
es: %lld transcripciones
fi: %lld transkriptioita
he: %lld תעתיקים
hi: %lld प्रतिलेखन
hu: %lld átiratok
id: %lld transkripsi
it: %lld trascrizioni
ja: %lld 転写
ko: %lld 전사
ms: %lld transkripsi
nb: %lld transkripsjoner
nl: %lld transcripties
pl: Liczba transkrypcji: %lld
pt_br: %lld transcrições
ro: %lld transcripții
ru: Транскрипции %lld
sv: %lld transkriptioner
th: %lld การถอดเสียง
tr: %lld transkripsiyonlar
uk: %lld транскрипції
vi: %lld bản chép lời
zh_hans: %lld 个转录
zh_hant: %lld 個轉錄

source: LM Studio
ar: ستوديو إل إم
bn: এলএম স্টুডিও
cs: Studio LM
he: סטודיו LM
hi: एलएम स्टूडियो
hu: LM Stúdió
id: __TETAP_LM_STUDIO__
it: Studio LM
ja: LMスタジオ
ko: LM 스튜디오
pt_br: Estúdio LM
ru: ЛМ Студия
th: แอลเอ็ม สตูดิโอ
tr: LM Stüdyosu
vi: Studio LM

# lm_studio_only_needs_a_token_if_local_server_aut
source: LM Studio only needs a token if local server authentication is enabled.
ar: يحتاج LM Studio إلى رمز مميز فقط إذا تم تمكين مصادقة الخادم المحلي.
bn: LM স্টুডিও শুধুমাত্র একটি টোকেন প্রয়োজন যদি স্থানীয় সার্ভার প্রমাণীকরণ সক্ষম করা থাকে।
cs: LM Studio potřebuje token pouze v případě, že je povoleno ověřování místního serveru.
da: LM Studio behøver kun et token, hvis lokal servergodkendelse er aktiveret.
de: LM Studio benötigt nur ein Token, wenn die lokale Serverauthentifizierung aktiviert ist.
el: Το LM Studio χρειάζεται ένα διακριτικό μόνο εάν είναι ενεργοποιημένος ο έλεγχος ταυτότητας τοπικού διακομιστή.
fi: LM Studio tarvitsee tunnuksen vain, jos paikallisen palvelimen todennus on käytössä.
fr: LM Studio n'a besoin d'un jeton que si l'authentification du serveur local est activée.
he: LM Studio צריך אסימון רק אם אימות שרת מקומי מופעל.
hi: स्थानीय सर्वर प्रमाणीकरण सक्षम होने पर एलएम स्टूडियो को केवल टोकन की आवश्यकता होती है।
hu: Az LM Studionak csak akkor van szüksége tokenre, ha a helyi szerver hitelesítés engedélyezve van.
id: LM Studio hanya memerlukan token jika otentikasi server lokal diaktifkan.
it: LM Studio necessita di un token solo se è abilitata l'autenticazione del server locale.
ja: LM Studio は、ローカルサーバー認証が有効になっている場合にのみトークンを必要とします。
ko: LM Studio에는 로컬 서버 인증이 활성화된 경우에만 토큰이 필요합니다.
ms: LM Studio hanya memerlukan token jika pengesahan pelayan setempat didayakan.
nb: LM Studio trenger bare et token hvis lokal serverautentisering er aktivert.
nl: LM Studio heeft alleen een token nodig als lokale serverauthenticatie is ingeschakeld.
pl: LM Studio potrzebuje tokena tylko wtedy, gdy włączone jest uwierzytelnianie serwera lokalnego.
pt_br: O LM Studio só precisa de um token se a autenticação do servidor local estiver habilitada.
ro: LM Studio are nevoie de un token doar dacă autentificarea locală a serverului este activată.
ru: LM Studio нужен токен только в том случае, если включена аутентификация локального сервера.
sv: LM Studio behöver bara en token om lokal serverautentisering är aktiverad.
th: LM Studio ต้องการโทเค็นเท่านั้นหากเปิดใช้งานการรับรองความถูกต้องของเซิร์ฟเวอร์ภายในเครื่อง
tr: LM Studio'nun yalnızca yerel sunucu kimlik doğrulaması etkinse bir belirtece ihtiyacı vardır.
uk: LM Studio потрібен лише маркер, якщо ввімкнено автентифікацію локального сервера.
vi: LM Studio chỉ cần mã thông báo nếu xác thực máy chủ cục bộ được bật.
zh_hans: LM Studio 仅在启用本地服务器身份验证时才需要令牌。
zh_hant: LM Studio 僅在啟用本地伺服器身份驗證時才需要令牌。

source: Load Models
ar: تحميل النماذج
bn: লোড মডেল
cs: Načíst modely
da: Indlæs modeller
de: Modelle laden
el: Φόρτωση μοντέλων
es: Cargar modelos
fi: Lataa mallit
fr: Charger des modèles
he: טען דגמים
hi: मॉडल लोड करें
hu: Modellek betöltése
id: Memuat Model
it: Carica modelli
ja: モデルをロードする
ko: 모델 로드
ms: Muatkan Model
nb: Laste modeller
nl: Modellen laden
pl: Załaduj modele
pt_br: Carregar Modelos
ro: Încărcați modele
ru: Загрузка моделей
sv: Ladda modeller
th: โหลดโมเดล
tr: Modelleri Yükle
uk: Завантажити моделі
vi: Tải mô hình
zh_hans: 加载模型
zh_hant: 載入模型

source: Loaded %d models
ar: تم تحميل نماذج %d
bn: লোড হয়েছে %d মডেল
cs: Načteno %d modelů
da: Indlæste %d modeller
el: Φορτωμένα %d μοντέλα
fi: Ladattu %d mallia
he: טעונים %d דגמים
hi: लोड किए गए %d मॉडल
hu: %d modell betöltve
id: Memuat model %d
ms: %d model dimuatkan
nb: Lastet %d modeller
pl: Załadowane modele: %d
ro: Modele %d încărcate
ru: Загруженные модели %d
sv: Laddade %d modeller
th: โหลดโมเดล %d แล้ว
uk: Завантажено %d моделей
vi: Đã tải mô hình %d
